{"salary": "0.8-1万/月", "edu_bg": "大专", "pos_desc": "岗位职责及要求:（1）精通Java开发语言、熟练掌握Eclipse开发工具；熟悉HTML、精通Apache、JSP、Servlet等Web开发相关技术；熟悉主流数据库，熟练掌握DB2。（2）熟悉使用Struts、Spring、Hibernate等常用开发框架；查看、分析前述和其它Java开源项目源代码者优先。（3）熟练使用JavaScript和Ajax技术；具有一年及以上Ajax开发经验或熟悉JavaScript。（4）熟悉J2EE，熟悉主流应用服务器如JBOSS、WebLogic、WebSphere中至少一种；（5）熟悉J2EE平台部署配置及性能调试(WebLogic和WebSphere)；熟悉web service 开发，精通一种大型数据库开发和调试；（6）熟练掌握面向对象的分析设计技术和工具，包括UML等；（7）了解Web应用的性能瓶颈和调优方式；了解软件测试、软件工程、SOA、设计模式等相关知识；岗位要求：1、学历要求：计算机软件、电子、通讯等相关专业；2、工作经历要求：至少2年以上java软件开发工作经验；3、具备独立解决问题能力及良好的沟通表达能力，有团队合作精神；有烟草行业经验优先。正式员工享有以下福利：1、每周5天的工作日，除特殊项目紧急需要外，不鼓励加班；2、公司设有项目奖金和年终奖金等奖项。3、国家规定社保，包括养老、医疗、工伤、失业、生育险五险及完备的住房公积金。4、国家规定的所有法定假期，如年假、婚假、产假、晚育假、带薪病假等假期，较好的照顾员工的家庭生活；5、各种公司福利性活动，包括但不限于：员工生日会/聚餐、集体带薪旅游、集体拓展活动、大型年会抽奖。对于结婚、生子等喜事，公司有一定金额的祝贺金红包。对于家庭遇到困难的员工，公司也会给予尽可能的帮助。工作地点：长沙市雨花区万家丽中路188号中烟工业责任有限公司（驻厂）", "pos_name": "JAVA 软件工程师", "company": "北京卓信智恒数据科技股份有限公司", "experience": "2年经验", "location": "长沙", "detail_url": ["http://jobs.51job.com/changsha/75813915.html?s=01&t=0"], "pub_date": "08-28"}
{"salary": "0.8-1万/月", "edu_bg": "大专", "pos_desc": "底薪4000+75%提成，5万月薪轻松赚薪资待遇：1、经纪人：试用期底薪4000；转正后（2500-6000元/月）底薪+提成（50-85%）+现金奖励+全套社保+意外险+商业险，月均8000元-1.5万；   店经理：底薪3000元-6000元/月+提成50%-75%，月均1.5万-3万；月度、季度现金奖+社保+商保+带薪年假+带薪体检2、公平、广阔的晋升空间，所有运营体系管理岗位均从内部优秀员工中提拔产生；3、成熟完善的培训体系，全方位的培训内容；链家地产被誉为房产经纪中的模范。4、丰富多彩的员工文体活动，年度千人规模的大型年会， 销售精英年度巨奖和年度国外旅游机会岗位职责：1、负责客户接待、咨询工作，为客户提供专业的房地产置业咨询服务；2、了解客户需求，提供合适房源，进行商务谈判；3、陪同客户看房，促成二手房买卖或租赁业务；招聘要求 ：1、年龄男20-40周岁，女20-36周岁;2、学历大专及以上;3、工作积极主动，乐观开朗；4、做事认真踏实，为人正直诚恳；3、招聘实习生，底薪3000+高提成75%在链家，每做10000业绩 提成255020000业绩 提成510030000业绩 提成765040000业绩 提成1020050000业绩 提成12750做置换，平均2个月可卖1.5套房，每套成交额200万—400万，可拿佣金6万—12万，所以每月收入均在8000以上。做租赁，平均每月开4单，业绩2000—3000/套，底薪+提成可达4500岗位职责：1．负责客户接待、咨询工作，为客户提供专业的房地产职业咨询服务；2.了解客户需求，促成二手房买卖或租赁业务，并负责业务跟进和房屋过户手续办理等后续服务工作；3.负责公司房源的开发与积累，并与客户建立良好的业务合作关系.岗位要求：1.20-30周岁，大专及以上学历。2.做事认真踏实，为人正直诚恳；高度的工作意识，具有良好的团队精神；3.沟通能力强，普通话标准；有亲和力，工作积极主动，乐观开朗；4、诚招销售代表，置业顾问。底薪2500+高额提成科技链家 只等你来——链家地产诚招销售管培生当你看到路边各种房源人字板，也许，你会觉得科技这个词与房地产经纪行业没有任何的关系，但其实，在房地产经纪发达国家科技早已经应用这个行业。在中国的房地产经纪行业，链家永远是第一个勇于创新的，在致力于不断提升消费者服务体验的道路上，链家应用科技为消费者在不同层面提供了专属服务，开启智慧营销时代。联系人：刘经理联系电话及微信：18322777181总部地址：天津市南开区中粮广场23层天津链家总部", "pos_name": "链家总部直聘、房产经纪人、销售、底薪4000", "company": "天津链家宝业房地产经纪有限公司咸...", "experience": "无工作经验", "location": "天津-南开区", "detail_url": ["http://jobs.51job.com/tianjin-nkq/93753495.html?s=01&t=0"], "pub_date": "10-19"}
{"salary": "0.8-1万/月", "edu_bg": "大专", "pos_desc": "来长沙，你的目标、理想是什么？①买房子，买车，在长沙安家置业吗？②在长沙开创自己的事业吗？③在长沙实现自己的梦想吗？新环境房屋网定是你实现目标、理想的归宿！来长沙新环境房屋网做销售吧，在这里有一系列的培训，并肩作战的同事，丰富经验的领导。长沙新环境房屋网会给你提供很好的平台，让你的梦想变为现实。学历不重要，能力才可靠 ，其实两者都重要，关键是我们会因材施教。一 任职资格1、18岁以上，45岁以下，大专以上学历（优秀者可适当放宽学历要求），户籍、专业、性别不限；2、有无工作经验均可，应届生、退伍军人优先考虑；3、沟通能力强，普通话标准；有亲和力，工作积极主动，乐观开朗；4、做事认真踏实，为人正直诚恳；高度的工作意识，具有良好的团队精神。二 工作内容1、新员工入店，熟悉了解所在商圈。不必乘车东奔西跑，因为我们的商圈和办公室在一起2、负责接待、沟通上门客户，维护公司分配的客户，详细了解好客户的需求，做好信息的合理匹配；3、进行商务谈判，促成买卖和租赁业务成交；从带看到成交，师傅或店长一对一辅导；4、为客户提供感受良好、贴心专业的置业服务；客户至上是我们的宗旨，源源不断的老客户介绍也就会接踵而来。5、传承企业文化，定时的“义工活动”便于提高企业的良好形象。三 薪酬福利待遇1、薪酬福利：试用期：有责绩效底薪3000+提供住宿/就近分配15%-45% 提成（租赁统提35%）+奖金=月收入18888以上（上不封顶）2、奖金体系：新人奖、季度奖、年度奖、精英大礼包、团队奖等众多奖励。3、晋升空间：2个月试用期，每月内部选拔，3个月一次晋升考评，没有“空降兵”的存在！5、工作氛围：这是一个家，每个人都是我们的家人，和谐、互助团结、融洽的工作氛围，为大家创造一个良好的工作环境6、企业文化：简单专注，全力以赴。“百善孝为先”感恩、正向、专注、精进、利他。爱的 文化，家的方向。7、其他：聚餐、郊游、K歌、爬山、采摘、农家乐...多姿多彩的文娱生活，节日中特殊的神秘礼物，优秀员工的家庭旅游,让大家感受家一样的温暖。四、培训制度 - 祝助你一臂之力1、新人入职：岗前三天基础培训 （知道做什么）2、入 职 后：师徒帮带；教、练、扶、送 （知道怎么做）3、前三个月：补充培训、技能培训 （知道怎么做好）4、三个月后：绩优培训、晋升培训 （追求卓越）五、晋升机会（百分百内部晋升，“空降兵”是神马）1、公司晋升透明，所有管理层从基层做起，不限经验、学历，不按资格新老， 按 照对公司的贡献和自身的能力2、店东（半年）--商圈经理--区域总监--副总 提供良好的发展平台，所有管理 层均从底层做起，100%内部晋升，能者上，平者让。我们提供的不仅是一个职位，而且是一份成就自我的事业！求职小贴士：如果您对我们公司提供的岗位有意向，可来电咨询 胡小姐 15367839295，我们会优先为您安排面试！公司名称：长沙新环境房屋网总部地址：长沙市雨花区东塘西大华宾馆写字楼乘车路线：☆ 地铁1号线 （侯家塘站下车，步行至东塘西）工作地点：全长沙市内就近安排工作地点，提供住宿 ！联系人：胡 小姐 153 6783 9295（即微信号）本公司直招，非中介机构，无需缴纳任何费用，请求职者放心投递！", "pos_name": "二手房置业顾问/应届大学生/房产销售包住", "company": "湖南新环境房地产经纪连锁有限公司", "experience": "无工作经验", "location": "长沙", "detail_url": ["http://jobs.51job.com/changsha/91476110.html?s=01&t=0"], "pub_date": "09-05"}
{"salary": "0.8-1万/月", "edu_bg": "大专", "pos_desc": "岗位职责：1.开发中高端客户，与客户建立长期良好关系；2.对客户的综合金融需求分析，帮助客户制订资产配置方案；3.向客户推介信托、基金等金融产品，制定资产配置方案，完成销售目标；4.持续跟进与服务，为客户不断提供专业的管理咨询。 职位要求：1.金融、经济等相关专业专科及以上学历；2.熟悉金融、信托业务，具有较好的金融基础理论、投资理论知识，熟悉行业管理的法律、法规和其他相关政策；3.品行端正，性格坚毅，勤奋好学，勇于坚持；4.喜欢与人打交道，善于沟通，具有较强的团队协作精神；具备良好的沟通协调技巧、敏锐快捷的市场反应能力。", "pos_name": "首席投资顾问", "company": "谷银国际投资基金管理（北京）有限...", "experience": "无工作经验", "location": "天津-南开区", "detail_url": ["http://jobs.51job.com/tianjin-nkq/69434289.html?s=01&t=0"], "pub_date": "10-25"}
{"salary": "0.8-1万/月", "edu_bg": "大专", "pos_desc": "1、协助上级制定BTB年度目标规划，BTB项目的策划和执行2、管理和协助各区域BTB项目经理推广和执行，确保执行门店的数量和质量的达标；3、区域BTB经销商的开发和维护，对BTB项目的指导及沟通                                                                                                               4、BTB项目商品企划、与各产品事业部沟通并制定产品营销计划                                                                                                      5、负责区域内优秀案例的收集整理并推广6、BTB会员店整体形象的输出与管理，并定期对会员店进行培训7、BTB会员店系统的维护，对上游经销商、会员店定期数据的分析与目标奖励8、经销商、会员店奖励费用和核销与兑现9、对BTB整体经营结果（业绩、店面数量、单店质量）负责10、对BTB会员店反馈问题的及时处理教育水平：大专以上毕业专业：市场营销、工商管理专业及相关专业；工作经验： 5年以上相关工作经验具有销售管理工作经验，具有较强的系统思维能力和对复杂问题的分析与解决能力；丰富的市场销售管理经验，优秀的横向协调能力具有一定的规划、分析能力，思维敏捷和具有较高的组织、协调能力和语言表达能力；具备团队精神", "pos_name": "BTB平台高级经理", "company": "好孩子（中国）商贸有限公司", "experience": "5-7年经验", "location": "异地招聘", "detail_url": ["http://jobs.51job.com/kunshan/84576480.html?s=01&t=0"], "pub_date": "09-05"}
{"salary": "0.8-1.5万/月", "edu_bg": "大专", "pos_desc": "岗位职责（数据工程师/高级数据工程师/大数据工程师/数据科学专家）注：以下工作岗位职责，按照工作能力、工作经验及公司要求为依据进行职责分配。1、ETL数据处理工作      负责公司项目数据流程开发，通过ETL工具进行数据清洗、数据质量分析、数据同步等工作2、数据资产管理工作      基于公司数据中心工作平台，完成日常数据资产管理、数据监控模型管理、数据质量管控工作3、数据分析挖掘工作      负责公司项目业务数据的深度分析挖掘，包含：数据建模、逻辑建模、数据挖掘等工作4、大数据技术相关工作       负责公司项目Hadoop大数据环境管理、装载、清洗、计算、运维工作，通过大数据技术进行数据处理、模型数据计算、数据日常管理等相关工作任职要求1、专业不限，具备2年以上数据开发、数据分析软件开发或大数据技术运维等相关经验优先。2、需具备至少一种主流关系型数据库（Oracle、DB2、Mysql）熟练应用能力，且熟练掌握SQL语言，有实际工作经验者优先。3、熟练使用至少一种以上ETL工具或数据同步工具者优先4、熟悉数据仓库及相关建模知识和工具，对BI、数据挖掘等相关知识有深入经验者优先。5、熟悉各类数据计算算法者优先，如：决策树、聚类、逻辑回归、关联分析、SVM、神经网络等6、具备良好的团队协作能力、语言表达能力，或者承担过多个数据项目的主要负责岗位者优先", "pos_name": "数据分析师", "company": "天津市思越信息系统科技有限公司", "experience": "无工作经验", "location": "天津-南开区", "detail_url": ["http://jobs.51job.com/tianjin-nkq/88903794.html?s=01&t=0"], "pub_date": "09-02"}
{"salary": "0.8-1万/月", "edu_bg": "大专", "pos_desc": "工作职责1、在科主任的领导和主管技师的指导下完成各项业务技术工作。 2、负责常规影像工作，参加较复杂设备的技术操作。 3、负责机器设备的保养、管理工作，督促检查本科人员遵守技术操作规程。 4、协助上级技师开展技术革新，指导技士、进修生、实习生的技术操作。  5、参加集体读片、评片，不断提高投照质量。任职资格大专以上学历，2年以上影像方向工作经验，至少持有影像技师证", "pos_name": "影像技师 S17H141018502", "company": "京东方科技集团股份有限公司", "experience": "2年经验", "location": "合肥", "detail_url": ["http://jobs.51job.com/hefei/85277063.html?s=01&t=0"], "pub_date": "08-31"}
{"salary": "0.8-1万/月", "edu_bg": "大专", "pos_desc": "特别提醒：招聘岗位都是公司统一直招面试，公司不收取求职者的任何费用，请大家监督，欢迎大家举报不实信息！公司官网：http://www.xhj.com一、岗位职责1、 负责客户的接待、咨询工作；2、 负责公司房源与积累，并与业主建立良好的业务协作关系；3、 带客看房，协助现场置业顾问销售工作；4、 宣传公司品牌，维护公司形象，以优秀品质服务客户。二、招聘条件1、性别不限，20-40周岁；2、身体健康，性格开朗，勇于挑战高薪，沟通能力强；3、欢迎优秀经管类专业毕业生，我们将为您量身定制适合您的职业发展规划。三、福利待遇（人均月收入5000元以上，能力越高，薪资越高）1、实习期3000有责任底薪+带薪培训+住宿，转正最高底薪6300，最高提成70%2、专业带薪在职培训+社会保险+带薪年假+年度大型年会+销售精英月度季度年度旅游机会3、签订劳动合同，购五险和享受福利；每月准时发工资，不扣押及拖欠工资；5、上班时间:8:00-12：00至14：00-18:00点(中午可休息),一个月休息4天；6、提供员工宿舍7